Repository: myammm/OOTDCam
Catalog: OOTDCam/Localizable.xcstrings
Source language: ja
Languages: en

source: ♡に顔、線に足先
en: Face in the ♡, toes on the line

source: カメラロールに保存しました
en: Saved to Camera Roll

source: カメラを使用するには設定で許可が必要です
en: Please allow camera access in Settings

source: カメラ権限がありません
en: Camera Access Needed

source: キャンセル
en: Cancel

source: ぼかし
en: Blur

source: まずは形を選んでね
en: Pick a shape first

source: 保存に失敗
en: Couldn't Save

source: 共有する
en: Share

source: 再試行
en: Try Again

source: 写真を保存するには設定で許可が必要です
en: Please allow photo library access in Settings

source: 写真保存に失敗: %@
en: Couldn't save the photo: %@

source: 写真権限がありません
en: Photo Access Needed

source: 完了
en: Done

source: 広告
en: Ad

source: 濃さ
en: Sheer

source: 画像の合成に失敗しました
en: Couldn't compose the image

source: 続けて撮る
en: Take Another

source: 設定を開く
en: Open Settings

source: 閉じる
en: Close
